
/* Class = "NSWindow"; title = "Window"; ObjectID = "24"; */
"24.title" = "Jendela";

/* Class = "NSTextFieldCell"; title = "Screen Sharing"; ObjectID = "120"; */
"120.title" = "Berbagi Layar";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "142"; */
"142.title" = "Mulai";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "147"; */
"147.title" = "Batal";

/* Class = "NSMenuItem"; title = "Share your entire screen"; ObjectID = "7FW-eW-JjD"; */
"7FW-eW-JjD.title" = "Bagikan seluruh layar Anda";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "AZX-9L-Vju"; */
"AZX-9L-Vju.title" = "Label";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "J79-sN-JoR"; */
"J79-sN-JoR.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Share a window"; ObjectID = "J9a-gT-IQQ"; */
"J9a-gT-IQQ.title" = "Berbagi jendela";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sharing with %{value1}@"; ObjectID = "vQ1-l2-CcX"; */
"vQ1-l2-CcX.ibShadowedDisplayPattern" = "Berbagi dengan: %{value1}@";
